{
  "name": {
    "en": "Activity Media Name",
    "fr": null
  },
  "description": {
    "en": "Medium in which sample or measurement was taken (ex: Surface Water, Sediment, etc.).",
    "fr": "Milieu dans lequel l'échantillon ou la mesure a été prise (ex : Surface Water (eau de surface), Sediment (sédiments), etc.)"
  },
  "values": {
    "Ambient Air": {
      "name": {
        "en": "Ambient Air",
        "fr": "Air ambiant"
      },
      "description": {
        "en": "Refers to any unconfined portion of the atmosphere or outdoor air",
        "fr": "Désigne toute partie non confinée de l'atmosphère ou de l'air extérieur"
      }
    },
    "Ocean Water": {
      "name": {
        "en": "Ocean Water",
        "fr": "Eau océanique"
      },
      "description": {
        "en": "Seawater, or salt water, is water from a sea or ocean. On average, seawater in the world's oceans has a salinity of about 3.5% (35 g/L, 599 mM)",
        "fr": "L'eau de mer, ou eau salée, est l'eau d'une mer ou d'un océan. En moyenne, l'eau de mer des océans du monde a une salinité d'environ 3,5 % (35 g/L, 599 mM)"
      }
    },
    "Porewater": {
      "name": {
        "en": "Porewater",
        "fr": "Eau interstitielle"
      },
      "description": {
        "en": "Water contained in pores in soil or rock. Water beneath the earth's surface, often between saturated soil and rock, that supplies wells and springs",
        "fr": "Eau interstitielle contenue dans les pores du sol ou de la roche. Eau située sous la surface de la terre, souvent entre le sol saturé et la roche, qui alimente les puits et les sources"
      }
    },
    "Rainwater": {
      "name": {
        "en": "Rainwater",
        "fr": "Eau de pluie"
      },
      "description": {
        "en": null,
        "fr": null
      }
    },
    "Stormwater": {
      "name": {
        "en": "Stormwater",
        "fr": "Eaux de ruissellement"
      },
      "description": {
        "en": null,
        "fr": null
      }
    },
    "Subsurface Soil/Sediment": {
      "name": {
        "en": "Subsurface Soil/Sediment",
        "fr": "Sol/sédiment de subsurface"
      },
      "description": {
        "en": "Relating to or situated in an area beneath the surface of soil or sediment. Typically refers to sectioned sediment cores relevant to paleolimnological/ sediment core studies. Core section depth should be specified in the ActivityDepthHeightMeasure field",
        "fr": "Relatif à une zone située sous la surface du sol ou des sédiments, ou dans cette zone. Désigne généralement des carottes de sédiments sectionnées pertinentes pour les études paléolimnologiques et les études de carottes de sédiments. La profondeur de la section de carotte doit être spécifiée dans le champ ActivityDepthHeightMeasure"
      }
    },
    "Surface Water": {
      "name": {
        "en": "Surface Water",
        "fr": "Eau de surface"
      },
      "description": {
        "en": "Water on the surface of the Earth stored or transported in rivers, streams, estuaries, lakes, ponds, swamps, glaciers, or other aquatic areas. It also may refer to water in urban drains and storm-sewer systems.",
        "fr": "Eau à la surface de la Terre qui est stockée ou transportée dans les rivières, les ruisseaux, les estuaires, les lacs, les étangs, les marais, les glaciers ou d'autres zones aquatiques. Ce terme peut également désigner l'eau des drains urbains et des réseaux d'égouts pluviaux."
      }
    },
    "Surface Water Sediment": {
      "name": {
        "en": "Surface Water Sediment",
        "fr": "Sédiment d'eau de surface"
      },
      "description": {
        "en": "Referring to suspended sediment in surface water and the top layer of settled sediment. Often this media is collected using dredges, short cores, sediment traps, and suspended sediment samplers.",
        "fr": "Désigne les sédiments en suspension dans les eaux de surface et la couche supérieure des sédiments déposés. Ce milieu est souvent recueilli à l’aide de dragues, de carottes courtes, de pièges à sédiments et d’échantillonneurs de sédiments en suspension."
      }
    }
  }
}