{
  "name": {
    "en": "Result Value Type",
    "fr": null
  },
  "description": {
    "en": "Qualifies process used in the determination of result value (Ex. Actual, Estimated, Calculated).",
    "fr": "Qualifie le processus utilisé pour déterminer la valeur du résultat (p. Ex. réel (Actual), estimé (Estimated), calculé (Calculated))."
  },
  "values": {
    "Actual": {
      "name": {
        "en": "Actual",
        "fr": null
      },
      "description": {
        "en": "ResultValue obtained through the specified analytical or field method, not modified.",
        "fr": "La valeur du résultat obtenue par la méthode d'analyse ou de terrain spécifiée, non modifiée."
      }
    },
    "Blank Corrected": {
      "name": {
        "en": "Blank Corrected",
        "fr": null
      },
      "description": {
        "en": "ResultValue was blank corrected using the recommended procedure detailed in the analytical method.",
        "fr": "La valeur du résultat a été corrigée selon l'échantillon blanc en utilisant la procédure recommandée détaillée dans la méthode d'analyse."
      }
    },
    "Calculated": {
      "name": {
        "en": "Calculated",
        "fr": null
      },
      "description": {
        "en": "ResultValue was determined by computation or mathematical calculation, evaluating, and reasoning.",
        "fr": "La valeur du résultat a été déterminée par calcul ou calcul mathématique, évaluation et raisonnement."
      }
    },
    "Control Adjusted": {
      "name": {
        "en": "Control Adjusted",
        "fr": null
      },
      "description": {
        "en": "ResultValue has been adjusted according to requirements that are determined from the control test data",
        "fr": "La valeur du résultat a été ajustée en fonction des exigences déterminées à partir des données du test de contrôle."
      }
    },
    "Estimated": {
      "name": {
        "en": "Estimated",
        "fr": null
      },
      "description": {
        "en": "Approximation, educated guess, or projection of a ResultValue based on experience and/or information available at the time May include model results, especially where they are relatively less accurate.",
        "fr": "Approximation, supposition éclairée ou projection d'une valeur de résultat basée sur l'expérience et/ou les informations disponibles. Peut inclure les résultats de modèles, en particulier lorsqu'ils sont relativement moins précis."
      }
    }
  }
}